[
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "oz-clear-unused-images",
  "obsidian-advanced-slides",
  "oz-image-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git"
]